apachedirectorystudio
autojump-git
base16-git
base16-manager
bluez-alsa-git
cadence-claudia
conan
conky-lua
dropbox
dropbox-cli
figlet-fonts
gitflow-avh
google-chrome
google-cloud-sdk
google-photos-desktop
gpointing-device-settings
greed
haskell-ide-engine
hollywood
i3-gnome
insomnia
jetbrains-toolbox
libldac
nautilus-dropbox
nerd-fonts-complete
notion-app
nudoku-git
nvidia-docker
nvm
obs-v4l2sink
ofono
p3x-onenote
paman
pip-tools
polybar
pulseaudio-bluetooth-a2dp-gdm-fix
rfc-read
rofi-menus-git
rxvt-unicode-patched
shantz-xwinwrap-bzr
slack-desktop
steam-fonts
taskbook
teams
termshark-git
thunderbird-exchangecalendar-beta
ttf-nanum
ttf-weather-icons
typora
upload-gphotos
urxvt-font-size-git
urxvt-resize-font-git
urxvt-tabbedex
virtualbox-ext-oracle
visual-studio-code-bin
vlc-plugin-fluidsynth
woeusb-git
xinit-xsession
xorg-server-xdmx
yay
zoom
